[File]
ANSICP=57004
Author=அனிஷ் பிரபு தி
Help=ஆர்டெம் இஸ்மெயோவ் ஊடக இயக்கி.chm
Icon=000001000100101000000100200068040000160000002800000010000000200000000100200000000000400400000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000130B11221510133D2E292D3E322D303E332E323E322E323E322E323E322E323E322E323E322E323E322E323E332E323E302C303E2C272A3E120E113E130D111820AF34DD2EEA49FF2CE347FF2CE347FF2CE246FF2DE446FF2DE446FF2DE446FF2DE446FF2DE446FF2DE446FF2CE246FF2CE347FF2BE446FF2DED49FF1B922CB51A992BDD23BF36FF25BD38FF26BE39FF27BE3AFF27BE3AFF27BE3AFF27BE3AFF27BE3AFF27BE3AFF27BE3AFF27BE3AFF26BE39FF25BD38FF23C037FF168124B510841DDD19A828FF1BA62AFF1CA62BFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1CA62BFF1BA62AFF18A928FF0D6E18B515781DDD1F9929FF20972BFF21992CFF23982DFF23992DFF27A135FF28A136FF27A135FF23992DFF22982DFF23982DFF21992CFF20972BFF1E9B29FF116418B5DED5DDDDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD6A6B0FFD8AAB4FFD4A2ADFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB5ADB4B5CDCDCDDDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFDBC5C5FFCFB1B1FF8F4D4DFFCDB0B0FFCEB2B2FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA8A8A8B5CDCDCDDDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFDFCCCCFFD2B9B9FF9A5E5EFFD5BBBBFFD0B6B6FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA8A8A7B5DCD5CDDDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFDBB2A9FFD9AEA6FFD6ABA3FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3ADA7B5267ACDDD3EA3FFFF3EA1FFFF40A1FFFF42A2FFFF41A2FFFF46A9FFFF47ABFFFF44A8FFFF3EA0FFFF3DA0FFFF3D9FFFFF3D9FFFFF3DA0FFFF3FA4FFFF1E63A8B5317FCDDD4DABFFFF4DA8FFFF4EAAFFFF4FA9FFFF4FA9FFFF4FA9FFFF4FA9FFFF4FA9FFFF4FAAFFFF50AAFFFF50AAFFFF4FAAFFFF4CA8FFFF4DADFFFF2466A6B53281CBDE4DACFFFF4DAAFFFF4EABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4EABFFFF4DAAFFFF4EAFFFFF2465A4B63285D8D464B7FFFF63B3FFFF63B4FFFF62B4FFFF64B4FFFF64B4FFFF64B4FFFF64B4FFFF64B4FFFF64B4FFFF62B4FFFF63B3FFFF62B3FFFF65B6FFFF2A78C6A900000000164B80071B4B7D081C4B7C091C4B7C091B4B7C091B4B7C091B4B7C091B4B7C091B4B7C091B4B7C091C4B7C091C4B7C091A4B7C081A4A7C070000000000000000000000000000000000000000000000010000000100000001000000010000000100000001000000010000000100000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000080010000F00F0000
LangId=1097
Name=தமிழ்
VersionId=0

[Lastfm]
3=An error occurs!
4=Guest
1=You are logged in as: %s
5=You must log in!
6=State of scrobbler queue: %d / %d
2=Some functions will be unavailable after log out. Do you wish to continue?

[Lastfm.Auth]
btnAllowAccess=Allow Access
btnOk=OK
Caption=Authorization
lbDetails=You must approve permissions request in your last.fm profile for correct plugin work:\n\n1. Click the "Allow Access" button to open your last.fm profile in the internet browser.\n\n2. Click the "Yes, Allow Access" button at the opened page in the internet browser.\n\n3. Click the "OK" button at this window after successful approving in your last.fm profile.

[Lastfm.Settings]
btnLogOff=Log Out
C1=Last.fm
btnLog=Show Log
btnAuthorize=Log In
lbAuthorizationWarning=* Authorization is required
lbProfileLink=My Profile at Last.fm
L1=Playable file
L2=Scrobble file if played:
G2=Authorization
G1=Miscellaneous
cbScrobbling=* Allow scrobbling
cbTrayIcon=Show tray icon
cbTrackInfo=Show information about the playable track on start playback
cbTrayNotifyOnError=Notify about errors
cbAlbumArtSearch=Download album arts from Last.fm service
cbAutoLove=* Love track when 5 stars mark is set for the track
cbAutoUnlove=* Unlove track when mark lower than 3 stars is set for the track

[Lastfm.TrackInfo]
Caption=Information about the playable file
L1=Hello, %s!
pnlScrobblingProgress.h=Scrobbler progress
L4=Listeners: %d
L3=Plays: %d
Status=Searching the information...|Information about the track is not found|Nothing is played

[Lastfm.TrayIcon]
acProfile=My Profile
acScrobbling=Enable Scrobbling
acSettings=Options
acShowTrackInfo=Information about the track
acRecommendations=My Recommendations
acErrorInfo=Error Details
acLoveTrack=Love
acUnloveTrack=Unlove